adw-gtk-theme-git
amdxdna-dkms
ampcode
android-sdk-platform-tools
antigravity
antigravity-tools-bin
anytype-bin
asus-vivobook-rgb-keyboard
athas-bin
beaver-notes-bin
binance-app
bottles
breeze-plus
bridge-utils
cine
cline-cli
cloudflare-warp-nox-bin
codemux-bin
crosswords
crush-bin
cursor-bin
darkly-bin
dee
dijo-1995parham
electron39-bin
electron40-bin
electron41-bin
equibop-bin
execstack
faustus-dkms-git
flowsurface-bin
fluent-icon-theme-git
fresh-editor-bin
fsearch
fvs2
geocode-glib-2
geocode-glib-common
github-desktop-bin
glew1.10
gnome-bluetooth
goofcord-bin
google-chrome
gpu-screen-recorder-gtk
gtk-sharp-2
hoppscotch-bin
httpie-desktop-bin
ibus-lotus-bin
icu69-bin
ik-llama.cpp-vulkan
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
imageviewer
jamesdsp
jbig2enc
jetbrains-toolbox
kilo-bin
letta-code
lib32-glew1.10
lib32-gst-plugins-base-libs
lib32-gstreamer
lib32-gtk2
lib32-libappindicator-gtk2
lib32-libdbusmenu-gtk2
lib32-libgcrypt15
lib32-libidn11
lib32-libindicator-gtk2
lib32-libjpeg6-turbo
lib32-libpng12
lib32-librtmp0
lib32-libtiff4
lib32-libudev0-shim
lib32-libvpx1.3
lib32-openssl-1.0
libappindicator-gtk2
libayatana-appindicator-glib
libdbusmenu-gtk2
libdbusmenu-qt4
libdeep_filter_ladspa-git
libgcrypt15
libgnome-keyring
libidn11
libindicator-gtk2
libipuz
libjpeg6-turbo
librtmp0
libtiff4
libudev0-shim
libunity
libvpx1.3
livekit-cli
llmfit
lmstudio-bin
logseq-desktop
lyrebird
matugen-bin
mechvibes
megasync
microsoft-edge-stable-bin
miniaudio-git
morgen-bin
mpvpaper
music-presence-bin
nautilus-admin-gtk4
nautilus-bluetooth
nautilus-launch
ocrmypdf
openai-codex-bin
opencode-bin
openscreen-bin
openssl-1.0
openssl-1.1
openwork
opera
otf-space-grotesk
pear-desktop-bin
pi-coding-agent
playwright
proton-authenticator-bin
python-cobble
python-dacite
python-duckduckgo-search
python-edge-tts
python-fake-useragent
python-fpdf2
python-funk
python-google-cloud-speech
python-groq
python-grpcio-status
python-magika
python-mammoth
python-markitdown
python-pocketsphinx
python-pptx
python-precisely
python-primp
python-proto-plus
python-puzpy
python-sounddevice
python-speechrecognition
python-youtube-transcript-api
qbittorrent-enhanced-git
qoder-bin
qt4
qwen-code-bin
rocm-gfx1150-bin
rtk-bin
rustdesk-bin
ryzenadj-git
snapd
sni-qt
speedtest-cli-git
speedtest-librespeed
spicetify-cli
splix
spotify
surge
tenere-bin
tolaria-bin
tradingview-bin-latest
trae-bin
ttf-gabarito-git
ttf-material-symbols-variable-git
ttf-readex-pro
ttf-roboto-flex
ttf-rubik-vf
ttf-twemoji
ubuntu-wallpapers
upscayl-bin
visual-studio-code-bin
visual-studio-code-insiders-bin
vsce
wakafetch-git
wayvibes-git
windsurf-electron-latest
windsurf-next
xmcl-launcher
z-library-bin
