adw-gtk-theme-git
ampcode
android-sdk-platform-tools
antigravity-bin
anytype-bin
appimagelauncher
asus-vivobook-rgb-keyboard
binance
bottles
breeze-plus
cloudflare-warp-nox-bin
crush-bin
cursor-bin
darkly-bin
dee
dijo-1995parham
electron39-bin
equibop-bin
execstack
faustus-dkms-git
fluent-icon-theme-git
fresh-editor-bin
fsearch
github-desktop-bin
glew1.10
gnome-bluetooth
gollama-bin
gtk-sharp-2
hoppscotch-bin
httpie-desktop-bin
ibus-lotus-bin
icu69-bin
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
imageviewer
jamesdsp
jbig2enc
jetbrains-toolbox
kiro-cli
kiro-ide
letta-code-bin
lib32-glew1.10
lib32-gtk2
lib32-libappindicator-gtk2
lib32-libdbusmenu-gtk2
lib32-libgcrypt15
lib32-libidn11
lib32-libindicator-gtk2
lib32-libjpeg6-turbo
lib32-libpng12
lib32-librtmp0
lib32-libtiff4
lib32-libudev0-shim
lib32-libvpx1.3
lib32-openssl-1.0
libappindicator-gtk2
libayatana-appindicator-glib
libdbusmenu-gtk2
libdeep_filter_ladspa-git
libgcrypt15
libidn11
libindicator-gtk2
libjpeg6-turbo
librtmp0
libtiff4
libudev0-shim
libunity
libvpx1.3
llama.cpp-vulkan
lmstudio
lyrebird
materialgram-bin
matugen-bin
mechvibes
megasync
microsoft-edge-stable-bin
miniaudio-git
morgen-bin
mpvpaper
msty-bin
music-presence-bin
nautilus-admin-gtk4
nautilus-bluetooth
nautilus-launch
ocrmypdf
openai-codex-autoup-bin
opencode-bin
openssl-1.0
opera
otf-space-grotesk
pear-desktop-bin
perplexity
playwright
proton-authenticator-bin
python-cobble
python-dacite
python-duckduckgo-search
python-funk
python-magika
python-mammoth
python-markdownify
python-markitdown
python-pocketsphinx
python-pptx
python-precisely
python-primp
python-pysdl3
python-sounddevice
python-speechrecognition
python-youtube-transcript-api
qbittorrent-enhanced-git
qt6-avif-image-plugin
quickshell-git
qwen-code
rocm-gfx1150-bin
rustdesk-bin
ryzenadj-git
snapd
speedtest-cli-git
speedtest-librespeed
spotify
tenere-bin
tradingview-bin-latest
ttf-gabarito-git
ttf-material-symbols-variable-git
ttf-readex-pro
ttf-roboto-flex
ttf-rubik-vf
ttf-twemoji
ubuntu-wallpapers
upscayl-bin
visual-studio-code-bin
visual-studio-code-insiders-bin
wakafetch-git
wayvibes-git
windsurf
windsurf-next
