android-sdk-platform-tools
anytype-bin
appimagelauncher
asus-vivobook-rgb-keyboard
cloudflare-warp-nox-bin
crush-bin
cursor-beta-bin
electron30-bin
electron39-bin
equibop-bin
execstack
faustus-dkms-git
fluent-icon-theme-git
fsearch
github-desktop-bin
glew1.10
gollama-bin
gtk-sharp-2
hoppscotch-bin
httpie-desktop-bin
ibus-lotus-bin
jbig2enc
jetbrains-toolbox
kora-icon-theme
lib32-glew1.10
lib32-gtk2
lib32-libappindicator-gtk2
lib32-libdbusmenu-gtk2
lib32-libgcrypt15
lib32-libidn11
lib32-libindicator-gtk2
lib32-libjpeg6-turbo
lib32-libpng12
lib32-librtmp0
lib32-libtiff4
lib32-libudev0-shim
lib32-libvpx1.3
lib32-openssl-1.0
libappindicator-gtk2
libdbusmenu-gtk2
libdeep_filter_ladspa-git
libgcrypt15
libidn11
libindicator-gtk2
libjpeg6-turbo
librtmp0
libtiff4
libudev0-shim
libvpx1.3
llama.cpp-vulkan
lmstudio
lyrebird
materialgram-bin
megasync
microsoft-edge-stable-bin
miniaudio-git
msty-bin
music-presence-bin
nautilus-admin-gtk4
nautilus-bluetooth
nautilus-launch
ocrmypdf
openai-codex-autoup-bin
opencode-bin
openssl-1.0
opera
perplexity
playwright
proton-authenticator-bin
python-cobble
python-dacite
python-duckduckgo-search
python-funk
python-magika
python-mammoth
python-markdownify
python-markitdown
python-pocketsphinx
python-pptx
python-precisely
python-primp
python-pysdl3
python-sounddevice
python-speechrecognition
python-youtube-transcript-api
qbittorrent-enhanced-git
qwen-code
rustdesk-bin
speedtest-librespeed
spotify
steam-native-runtime
tradingview
ubuntu-wallpapers
visual-studio-code-bin
wakafetch-git
