app.drey.Elastic
com.adilhanney.saber
com.github.IsmaelMartinez.teams_for_linux
com.github.johnfactotum.Foliate
com.github.marhkb.Pods
com.github.neithern.g4music
com.github.taiko2k.tauonmb
com.github.tchx84.Flatseal
com.github.unrud.VideoDownloader
com.google.Chrome
com.jeffser.Alpaca
com.mattjakeman.ExtensionManager
com.obsproject.Studio
com.rafaelmardojai.Blanket
com.system76.Popsicle
com.vixalien.sticky
de.haeckerfelix.AudioSharing
de.haeckerfelix.Shortwave
dev.geopjr.Calligraphy
dev.qwery.AddWater
io.bassi.Amberol
io.emeric.watchflower
io.github.alainm23.planify
io.github.amit9838.mousam
io.github.diegoivanme.flowtime
io.github.ecotubehq.player
io.github.efogdev.mpris-timer
io.github.josephmawa.Egghead
io.github.mmarco94.tambourine
io.github.revisto.drum-machine
io.github.rfrench3.scopebuddy-gui
io.github.shonebinu.Brief
io.github.thetumultuousunicornofdarkness.cpu-x
io.missioncenter.MissionCenter
me.iepure.devtoolbox
net.lutris.Lutris
net.nokyan.Resources
org.DolphinEmu.dolphin-emu
org.gnome.Boxes
org.gnome.Crosswords
org.gnome.gitlab.somas.Apostrophe
org.gnome.PowerStats
org.gnome.seahorse.Application
org.gnome.Solanum
org.gnome.World.PikaBackup
org.kde.filelight
org.localsend.localsend_app
org.standardnotes.standardnotes
org.strawberrymusicplayer.strawberry
rocks.shy.VacuumTube
space.rirusha.Cassette
xyz.safeworlds.hiit
